{
    "title": "वायु गुणवत्ताको नियमन",
    "data": {
        "p1text1": "वायु प्रदूषण",
        "p1text2": "हामी सधैं हाम्रो शरीरमा हावा सास गर्दैछौं। यसले हामीलाई जीवित राख्छ।",
        "p1text3": "व्यक्तिहरूले सास फेर्न आवश्यक छ, र अन्य धेरै जनावर र बोटबिरुवाहरू पनि। सास फेर्ने प्रक्रियाको एक हिस्सा हो जसलाई श्वासनलीकरण भनिन्छ। श्वासप्रश्वासको बेला, जीवित प्राणीले हावाबाट अक्सिजन लिन्छ र कार्बन डाइअक्साइड दिन्छ। यस प्रक्रियाले जनावरहरू र बोटबिरुवाहरूलाई खान, बढ्न र बाँच्नको लागि ऊर्जा दिन्छ।",
        "p1text4": "सफा हावा हाम्रो स्वास्थ्य र ग्रहको स्वास्थ्यको लागि आवश्यक छ।",
        "p1text5": "यद्यपि हाम्रो हावा बढ्दो दूषित हुँदै गइरहेको छ।",
        "p1text6": "हामी मध्ये धेरैले हरेक दिन फोहर हावा सास गर्छौं, विशेष गरी हाम्रो शहर र शहरहरूमा।",
        "p1text7": "वायु प्रदूषण विश्वको सबैभन्दा ठूलो स्वास्थ्य र वातावरणीय समस्या हो।",
        "p1text8": "हावा प्रदूषित हुन्छ जब हानिकारक ग्याँस, धुलो, धुँवा वायुमण्डलमा प्रवेश गर्छ र मानव र पारिस्थितिक प्रणालीमा प्रतिकूल प्रभाव पार्दछ।",
        "p1text9": "वायु प्रदूषक ठोस र तरल कणहरू जस्तै धुलो, फोहोर र धुवाँ वा कार्बन डाइअक्साइड, कार्बन मोनोअक्साइड, मिथेन र ओजोन जस्ता ग्यासहरूको मिश्रण हुन सक्छ।",
        "p1text10": "बोटबिरुवालाई खाना बनाउन कार्बन डाइअक्साइड चाहिन्छ। तर कार्बन डाइअक्साइड वातावरणमा रेकर्ड उच्च स्तरमा जारी भइरहेको छ। कार्बन डाइअक्साइडले हरितगृह प्रभावमा यसको भूमिकामा वायु प्रदूषणमा योगदान पुर्‍याउँछ। कार्बन डाइअक्साइडले रेडिएसनलाई जमिन तहमा फँसाउँछ र पृथ्वीलाई रातको चिसोबाट रोक्छ।",
        "p1text11": "कार्बन मोनोअक्साइड अर्को प्रमुख प्रदूषक ग्यास हो जुन ईन्धनको दहनबाट उत्पन्न हुन्छ जस्तै प्राकृतिक ग्यास, कोइला वा काठ। गाडीको निकासले कार्बन मोनोअक्साइडको बहुमतलाई हाम्रो वातावरणमा योगदान पुर्‍याउँछ। यो हावामा धुवाँ प्रकारको गठन गर्दछ।",

        "p1text12": "प्राकृतिक र मानव निर्मित वायु प्रदूषण",
        "p1text13": "वायु प्रदूषक प्राकृतिक उत्पत्ति वा मानव निर्मित हुनसक्दछ। वायु प्रदूषणका केही स्रोतहरू प्रकृतिबाट आएका छन्। यसमा ज्वालामुखीको विस्फोट, धूलो आँधी र ज forest्गलमा आगो समावेश छ।",
        "p1text14": "मानव गतिविधि विशेष गरी ठूला शहरहरूमा हावा प्रदूषणको प्रमुख कारण हो। मानव वायु प्रदूषण कारखाना, उर्जा संयंत्र, कार, हवाइजहाज, रसायन, स्प्रे क्यानबाट धुवाँ, र ल्यान्डफिलबाट मिथेन ग्यास जस्ता चीजहरूको कारणले हुन्छ।",
        "p1text15": "एक तरीका जुन मानिसहरूले सबैभन्दा बढी वायु प्रदूषण गराउँछन् फोसील ईन्धनहरू जलाएर हो। जीवाश्म ईन्धनहरूमा कोइला, तेल, र प्राकृतिक ग्यास पर्छ। जब हामी जीवाश्म ईन्धनहरू जलाउँछौं यसले हावामा सबै प्रकारका ग्यासहरू निकाल्दछ जस्तै धुवाँ जस्तो वायु प्रदूषण।",

        "p1text16": "भित्री र बाहिरी हवा प्रदूषण",
        "p1text17": "इनडोर वायु प्रदूषण ठोस ईन्धन स्रोतहरू - जस्तै दाउरा, बाली बर्बाद, र गोबर - पकाउने र तताउनेको लागि जल्यो।",
        "p1text18": "साधारण विकको बत्तीहरूमा केरोसिन जलाउँदा पनि राम्रो कणहरू र अन्य प्रदूषकहरूको महत्त्वपूर्ण उत्सर्जन हुन्छ।",
        "p1text19": "झण्डै ३ अर्ब मानिसहरूले अझै ठोस ईन्धनहरू (जस्तै काठ, बालीको फोहोर, कोइला, कोइला र गोबर) र खुला आगो र असक्रिय चुल्होमा केरोसिन प्रयोग गरेर पकाउँछन्। यी व्यक्तिहरू प्रायः गरिब छन्, र कम-मध्यम-आय-देशहरूमा बस्छन्।",
        "p1text20": "यी खाना पकाउने अभ्यासहरूले स्वास्थ्य हानिकारक प्रदूषकहरूको एक दायराको साथ, फोक्सोमा गहिरो प्रवेश गर्ने साना कणहरू सहितको उच्च स्तरको घरेलु वायु प्रदूषणको उत्पादन गर्दछ। खराब हावामा राखिएको घरहरूमा, इनडोर धुँवा राम्रो कणहरूको लागि स्वीकार्य स्तरहरूभन्दा १०० गुणा बढी हुन सक्छ।",

        "p1text21": "आउटडोर वायु प्रदूषण प्रदूषकको एक जटिल मिश्रण हो जुन प्राकृतिक र मानव निर्मित स्रोतहरूबाट उत्पन्न हुन्छ, यातायात, विद्युत उत्पादन, र औद्योगिक गतिविधि सहित।",
        "p1text22": "सहरी क्षेत्रमा बाहिरी वायु प्रदूषक मुख्य रूपमा अन-रोड र अफ-रोड वाहनहरूबाट उत्सर्जित हुन्छन्।",
        "p1text23": "तर त्यहाँ कारखानाहरू, एयरक्राफ्टहरू, जहाजहरू र यस्तै अन्य योगदानहरू पनि छन्, स्थान र प्रचलित बतासहरूमा निर्भर गर्दै।",
        "p1text24": "विश्वव्यापी रूपमा लाखौं व्यक्तिहरू स्तरमा बाह्य वायु प्रदूषणको प्रभावमा पर्दछन् जुन पर्याप्त रूपमा स्वास्थ्य-आधारित दिशानिर्देशनहरू भन्दा बढि छ।",
        "p1text25": "भित्री हावाको गुणस्तर बाहिरी हावाले प्रभावित छ। त्यस्तै, इनडोर एयर क्वालिटीले बाहिरी वातावरणलाई पनि असर गर्छ।",

        "p2text1": "वायु प्रदूषण को प्रभाव",
        "p2text2": "मानव स्वास्थ्यमा प्रभाव",
        "p2text3": "प्रदूषित हावामा सास फेर्नु हाम्रो स्वास्थ्यको लागि धेरै खराब हुन सक्छ। वायु प्रदूषणको दीर्घकालीन जोखिम हृदय र फोक्सो, क्यान्सर र अन्य स्वास्थ्य समस्याहरूको रोगहरूसँग सम्बन्धित छ। त्यसैले हाम्रो लागि हावा प्रदूषण निगरानी गर्नु महत्त्वपूर्ण छ।",
        "p2text4": "धेरै वैज्ञानिक अध्ययनहरूले देखाए कि सास फेर्ने हावा प्रदूषण, विशेष गरी हावाबाट हुने पार्टिकुलेट पदार्थ (पीएम), तपाईको स्वास्थ्य समस्याहरूको जोखिम बढाउँदछ। यो किनभने ठूला कणहरूले फोक्सोलाई जलन गर्न सक्छ र साना कणहरूले अरू अ inflammation्गहरूलाई असर गर्ने सूजन निम्त्याउन सक्छ। वैज्ञानिकहरूले पत्ता लगाए कि PM ले सास फेर्दा मुटु रोग, मुटुको हमला र स्ट्रोकको कारण हुन्छ। अन्य वैज्ञानिक अध्ययनहरूले देखाए कि धेरै जना सास फेर्ने व्यक्तिहरूले फोक्सोको क्यान्सर, कम श्वासप्रश्वासको संक्रमण, दीर्घकालीन अवरोधक फुफ्फुसीय रोग (सीओपीडी), र गर्भावस्था र जन्मेको समयमा धेरै समस्याहरू, जस्तै कम जन्म वजन र समयपूर्व डेलिभरी हुने सम्भावना बढी हुन्छ। हरेक वर्ष, नयाँ अध्ययनहरूले सुझाव दिन्छ कि प्रधानमन्त्रीले थप रोगहरूको जोखिम बढाउन सक्छ।",
        "p2text5": "वायु प्रदूषणले मानिसलाई फोक्सो र हृदय प्रणालीमा गहिरो प्रवेश गर्ने प्रदूषित हावामा राम्रो कणहरूको संपर्कमा ल्याउँछ, जसले स्ट्रोक, हृदय रोग, फोक्सोको क्यान्सर, दीर्घकालीन अवरोधक पल्मोनरी रोगहरू र श्वासप्रश्वासको संक्रमण जस्ता रोगहरू निम्त्याउँछ।",
        "p2text6": "वायु प्रदूषण मानवमा दीर्घकालीन रोगहरू र समयपूर्व मृत्युदरको प्रमुख चालक हो र यसले वार्षिक deaths मिलियनको मृत्यु गर्दछ। गत वर्ष मात्र भारतमा १ 1. लाख र नेपालमा 42२००० जनाको मृत्यु वायु प्रदूषणका कारण भएको छ।",
        "p2text7": "विश्वव्यापी १० मध्ये people जनाले सास फेर्छन् जुन WHO को वायु गुणस्तर दिशानिर्देश पूरा गर्दैनन् भन्ने हो कि तिनीहरू प्रदुषित हावामा सास लिइरहेका छन्। यद्यपि विकासोन्मुख देशहरूमा न्यून वायु गुणस्तर व्यापक छ।",

        "p2text8": "विकासशील देशहरूमा प्रभाव",
        "p2text9": "दक्षिण एशिया विश्वव्यापी रूपमा वायु प्रदूषणको लागि हटस्पटको रूपमा लिइन्छ। भारत, नेपाल, नाइजर, कतार, नाइजेरिया, इजिप्ट, मॉरिटानिया, क्यामरून, बंगलादेश र पाकिस्तान २०१ 2019 मा सबैभन्दा बढी जनसंख्या-भारित वार्षिक औसत पीएम २..5 (२. mic माइक्रोन भन्दा सानो हुने सानो कण) रहेका छन्। आईक्यूका अनुसार सूचकांक, most० मध्ये २ 27 सबैभन्दा प्रदूषित शहरहरू दक्षिण एशियामा अवस्थित छन्।",
        "p2text10": "वायु प्रदूषणले औसत आयु बंगलादेशमा ६.२ वर्ष, भारतमा ५.२ वर्ष, नेपालमा ४.७ वर्ष र पाकिस्तानमा २.७ वर्ष घटाउँछ।",

        "p2text11": "जनावर र ईकोसिस्टममा प्रभाव",
        "p2text12": "मानव जत्तिकै, जनावरहरूले पनि वायु प्रदूषणका केही विनाशकारी प्रभावहरूको सामना गर्छन्। हावामा अवस्थित विषाक्त रसायनले वन्यजन्तु प्रजातिलाई नयाँ ठाउँमा जान र उनीहरूको बासस्थान परिवर्तन गर्न बाध्य पार्न सक्छ। विषाक्त प्रदूषकहरू पानीको सतहमा जम्मा हुन्छन् र यसले समुद्री जनावरहरूलाई पनि असर गर्न सक्छ।",
        "p2text13": "वायु प्रदूषण र वायुमण्डलमा ग्यासको रिलीजले वातावरणमा धेरै नकारात्मक असर पार्न सक्छ। ग्लोबल वार्मिंग - एक किसिमको वायु प्रदूषण भनेको हावामा कार्बन डाइअक्साइड ग्यास थपिनु हो। केही वैज्ञानिकहरू विश्वास गर्छन् कि वातावरणमा अत्यधिक कार्बन डाइअक्साइड छोड्नु ग्लोबल वार्मिंगको एउटा कारण हो। यसले कार्बन चक्रको सन्तुलनलाई अपसेट गर्दछ।",

        "p3text1": "प्रकृति वायु गुणवत्ताको नियामक",
        "p3text2": "इकोसिस्टम (प्रकृति) ले वायु प्रदूषकहरू फिल्टर, फिक्स गर्न र गिराउन वा भण्डारन गर्न सक्दछ जस्तै कार्बन डाइअक्साइड / अक्सिजन सन्तुलन, ओजोन, सल्फर अक्साइड, नाइट्रोजन ऑक्साइड, वाष्पशील कार्बनिक यौगिकहरू, पार्टिक्युलेट्स, एयरोसोलहरू जुन मानव स्वास्थ्य वा संरचनालाई प्रभाव पार्दछ।",
        "p3text3": "माथिको बोट बिरुवा (जस्तै, पात, बार्क, र अन्य खुला भागहरू) प्राय: प्रदूषित वातावरणमा स्थिर शोषकको रूपमा कार्य गर्दछन् र रूखहरूले हावा प्रदूषकहरूलाई रोक्न र जैविक फिल्टरहरूको रूपमा काम गर्न सक्दछन्।",
        "p3text4": "रूख पातहरूले कण पदार्थ र वातावरणबाट अन्य धेरै प्रदूषकहरू फिल्टर गर्न सक्छ। रूखको नजिकको कण पदार्थको औसत घटाइ 7-२4% बीचमा छ।",
        "p3text5": "प्रकाश संश्लेषणको बेला पानीको ट्रान्सपाइरेसनले हावाको तापक्रम कम गर्न मद्दत गर्न सक्छ, रूखको नजिक तापक्रमको औसत घटाइ २ डिग्री सेल्सियससम्म हुन्छ।",
        "p3text6": "वायु कटाई जमिन कवर बढेको साथ कम गरिएको छ, थप संरचनात्मक जटिलता (चट्टान तह) अब कण विस्थापन कम गर्दछ र कण अवरोध बढ्छ। थप रूपमा, वनस्पतिले माटोको धुलो मोर्चाको आन्दोलनमा बाधाको रूपमा काम गर्न सक्छ, जसले धुलो आँधीको प्रभावलाई कम गर्दछ।",
        "p3text7": "कण पदार्थ विरूवा संरचना (जस्तै, पातहरू) मा रहन सक्छ र पछि माटोमा धुने-बाहिर, यसैले मान्छे को इनहेलेसन जोखिम कम। ठूलो पात सतह क्षेत्र सहित रूखहरूले सानो बोटहरू भन्दा वर्षमा ६० देखि ७० पटक बढी ग्यासयुक्त प्रदूषक हटाउन सक्छ।",
        "p3text8": "बोट पातहरूले बिभिन्न वायु रासायनिक यौगिकहरू अवशोषित गर्दछ जुन मानिसका लागि हानिकारक हुनसक्दछ, उनीहरूको जैविक संरचनामा वायु प्रदूषकहरूलाई भगाउन योगदान पुर्‍याउँछन्। उदाहरणका लागि, बोटबिरुवाले वायुमण्डलीय NO2 लाई अवशोषित गर्न सक्छन् र यसलाई मेटाबोलिज्ममा नाइट्रोजनको स्रोतको रूपमा प्रयोग गर्न सक्दछन्। नाइट्रोजन र सल्फर ग्याँसहरू पनि माटोमा धुन सकिन्छ, अन्य यौगिकाहरूमा परिणत हुन सक्छ र बिरूवा जराले यसलाई अवशोषित गर्न सक्छ। केही वायु प्रदूषकहरू बिरूवा पात वा जराले सिधै अवशोषित गर्न सक्दैनन्। यद्यपि, एकपटक तिनीहरू बोटबिरुवा (पात, हाँगाहरू, कोठाहरू) मा जम्मा भएपछि, स्वतन्त्र-जीवित वा एन्डोफाइटिक सूक्ष्मजीवहरूले यी यौगिकहरूलाई गैर-विषाक्त रूपहरूमा अलग गर्न, बिगार्न वा डिटोक्सिफाइ गर्न मद्दत गर्न सक्छ, जुन बोटबिरुवाले अवशोषित गर्न सकिन्छ। एकपटक पात झर्छ वा प्रदूषकहरूले माटोमा धुनु पर्छ, यी प्रक्रियाहरू पनि माटो जैवविविधता द्वारा मध्यस्थता गर्न सकिन्छ।"
    }
}